export function getAddress(){
	return address;
}

const address = [
	{ id:"$empty", value:"-- Not selected --", $empty:true },
	{ id:"1", value:"Варшавское шоссе, д.150, стр.2, Москва" },
	{ id:"2", value:"Косинская ул., д.26А, Москва" },
	{ id:"3", value:"Гороховский пер., дом 21, Москва" },
	{ id:"4", value:"Тагильская ул., д.4, стр.36, Москва" },
	{ id:"5", value:"Ленинградский пр., д.73А, стр.3, Москва" },
	{ id:"6", value:"ул.Вострухина, д.5А, Москва" },
	{ id:"7", value:"ул.Космонавта Волкова, д.10, стр.1, Москва" },
	{ id:"8", value:"Балтийская ул., д.8, стр.15, Москва" },
	{ id:"9", value:"ул.Головачёва, д.3, к2, Москва" },
	{ id:"10", value:"Климентовский пер., д.1, стр.3, Москва" },
	{ id:"11", value:"ул.Панфилова, д.11, стр.1, Москва" },
	{ id:"12", value:"ул.Пречистенка, д.19/11, стр.2, Москва" },
	{ id:"13", value:"ул.Серпуховский Вал, д. 3, Москва" },
	{ id:"14", value:"пр.Вернадского, д.14Б, Москва" },
	{ id:"15", value:"5-й Донской пр., д.21А, стр. 14, Москва" },
	{ id:"16", value:"ул.Строителей, д. 17, к1, Москва" },
	{ id:"17", value:"ул.Молодцова, д.23, корпус 2, Москва" },
	{ id:"18", value:"ул.Верхняя Масловка, д.18Б, стр.5, Москва" },
	{ id:"19", value:"ул.Недорубова, д.20, корпус 1, Москва" },
	{ id:"20", value:"шоссе Энтузиастов, д. 82/2, к1, Москва" },
	{ id:"21", value:"Белореченская ул., д.19, Москва" },
	{ id:"22", value:" улица Марии Поливановой, дом 13, Москва" },
	{ id:"23", value:"Амурская ул., д.2, стр. 5, Москва" },
	{ id:"24", value:"Дмитровское шоссе, д. 80А, Москва" },
	{ id:"25", value:"ул.Космонавта Волкова, д.17, к2, Москва" }
];
